"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 1000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 4400, \"word_counts\": \"{\\\"the\\\": 4377, \\\"health\\\": 287, \\\"workshop's\\\": 70, \\\"expansion\\\": 34, \\\"to\\\": 997, \\\"include\\\": 63, \\\"mental\\\": 34, \\\"topics\\\": 17, \\\"addresses\\\": 15, \\\"growing\\\": 27, \\\"awareness\\\": 17, \\\"of\\\": 691, \\\"wellness\\\": 89, \\\"i\\\": 529, \\\"had\\\": 163, \\\"a\\\": 1068, \\\"horrible\\\": 14, \\\"experience\\\": 160, \\\"street\\\": 87, \\\"food\\\": 556, \\\"market's\\\": 57, \\\"new\\\": 1244, \\\"app\\\": 86, \\\"based\\\": 29, \\\"ordering\\\": 21, \\\"system\\\": 40, \\\"reduces\\\": 13, \\\"wait\\\": 45, \\\"times\\\": 42, \\\"and\\\": 2245, \\\"allows\\\": 96, \\\"for\\\": 592, \\\"more\\\": 192, \\\"efficient\\\": 18, \\\"service\\\": 314, \\\"cinema's\\\": 126, \\\"film\\\": 69, \\\"critique\\\": 14, \\\"club\\\": 24, \\\"encourages\\\": 39, \\\"discussions\\\": 21, \\\"analysis\\\": 15, \\\"films\\\": 27, \\\"shown\\\": 14, \\\"at\\\": 196, \\\"cinema\\\": 31, \\\"engaging\\\": 42, \\\"community\\\": 184, \\\"enthusiasts\\\": 68, \\\"annual\\\": 279, \\\"craft\\\": 105, \\\"fair\\\": 80, \\\"now\\\": 73, \\\"includes\\\": 160, \\\"live\\\": 97, \\\"crafting\\\": 5, \\\"demonstrations\\\": 72, \\\"offering\\\": 53, \\\"attendees\\\": 33, \\\"chance\\\": 2, \\\"learn\\\": 23, \\\"skills\\\": 24, \\\"pretty\\\": 31, \\\"awesome\\\": 11, \\\"place\\\": 179, \\\"car\\\": 93, \\\"rental\\\": 103, \\\"was\\\": 1138, \\\"vehicle\\\": 7, \\\"in\\\": 303, \\\"good\\\": 214, \\\"condition\\\": 4, \\\"fast\\\": 91, \\\"restaurant's\\\": 196, \\\"eco\\\": 26, \\\"friendly\\\": 113, \\\"initiatives\\\": 21, \\\"using\\\": 18, \\\"biodegradable\\\": 15, \\\"packaging\\\": 17, \\\"reducing\\\": 19, \\\"energy\\\": 18, \\\"consumption\\\": 15, \\\"boutique's\\\": 75, \\\"seasonal\\\": 22, \\\"fashion\\\": 37, \\\"shows\\\": 19, \\\"highlight\\\": 14, \\\"latest\\\": 31, \\\"trends\\\": 21, \\\"arrivals\\\": 13, \\\"attracting\\\": 59, \\\"ordered\\\": 23, \\\"double\\\": 3, \\\"cheeseburger\\\": 2, \\\"got\\\": 34, \\\"single\\\": 1, \\\"patty\\\": 1, \\\"that\\\": 175, \\\"falling\\\": 1, \\\"apart\\\": 2, \\\"picture\\\": 3, \\\"uploaded\\\": 1, \\\"yeah\\\": 1, \\\"still\\\": 17, \\\"sucks\\\": 10, \\\"photography\\\": 103, \\\"workshop\\\": 76, \\\"offers\\\": 188, \\\"personalized\\\": 28, \\\"feedback\\\": 18, \\\"sessions\\\": 50, \\\"helping\\\": 21, \\\"students\\\": 37, \\\"improve\\\": 17, \\\"their\\\": 174, \\\"effectively\\\": 15, \\\"worst\\\": 35, \\\"boot\\\": 75, \\\"but\\\": 166, \\\"is\\\": 576, \\\"least\\\": 27, \\\"worries\\\": 9, \\\"gave\\\": 2, \\\"up\\\": 60, \\\"trying\\\": 2, \\\"eat\\\": 23, \\\"any\\\": 18, \\\"crust\\\": 3, \\\"teeth\\\": 1, \\\"sore\\\": 1, \\\"book\\\": 109, \\\"festival's\\\": 60, \\\"series\\\": 61, \\\"author\\\": 18, \\\"webinars\\\": 12, \\\"has\\\": 348, \\\"allowed\\\": 19, \\\"participation\\\": 29, \\\"from\\\": 161, \\\"international\\\": 44, \\\"authors\\\": 36, \\\"poor\\\": 45, \\\"waiter\\\": 23, \\\"made\\\": 80, \\\"me\\\": 44, \\\"feel\\\": 22, \\\"like\\\": 104, \\\"stupid\\\": 8, \\\"every\\\": 33, \\\"time\\\": 129, \\\"he\\\": 61, \\\"came\\\": 31, \\\"table\\\": 29, \\\"nice\\\": 41, \\\"spicy\\\": 15, \\\"tender\\\": 37, \\\"an\\\": 116, \\\"extensive\\\": 4, \\\"menu\\\": 113, \\\"provides\\\": 62, \\\"lots\\\": 2, \\\"options\\\": 116, \\\"breakfast\\\": 60, \\\"waitress\\\": 16, \\\"little\\\": 10, \\\"slow\\\": 55, \\\"blast\\\": 3, \\\"salad\\\": 27, \\\"just\\\": 64, \\\"right\\\": 19, \\\"amount\\\": 9, \\\"sauce\\\": 13, \\\"not\\\": 233, \\\"over\\\": 36, \\\"power\\\": 6, \\\"scallop\\\": 14, \\\"which\\\": 50, \\\"perfectly\\\": 10, \\\"cooked\\\": 24, \\\"festival\\\": 81, \\\"showcased\\\": 10, \\\"variety\\\": 60, \\\"cuisines\\\": 19, \\\"highly\\\": 18, \\\"enjoyable\\\": 14, \\\"home\\\": 27, \\\"see\\\": 12, \\\"driest\\\": 2, \\\"damn\\\": 11, \\\"wings\\\": 4, \\\"ever\\\": 51, \\\"business\\\": 45, \\\"packed\\\": 6, \\\"with\\\": 357, \\\"actionable\\\": 2, \\\"advice\\\": 11, \\\"networking\\\": 14, \\\"opportunities\\\": 20, \\\"class's\\\": 19, \\\"collaborative\\\": 14, \\\"projects\\\": 31, \\\"encourage\\\": 17, \\\"work\\\": 25, \\\"together\\\": 23, \\\"on\\\": 292, \\\"photo\\\": 15, \\\"shoots\\\": 15, \\\"exhibitions\\\": 17, \\\"chef\\\": 28, \\\"michelin\\\": 15, \\\"starred\\\": 15, \\\"background\\\": 16, \\\"introduced\\\": 50, \\\"high\\\": 53, \\\"end\\\": 18, \\\"cocktails\\\": 26, \\\"are\\\": 228, \\\"all\\\": 102, \\\"handmade\\\": 34, \\\"delicious\\\": 88, \\\"wonderful\\\": 35, \\\"event\\\": 77, \\\"phenomenal\\\": 11, \\\"ambiance\\\": 19, \\\"they\\\": 97, \\\"dropped\\\": 1, \\\"than\\\": 29, \\\"ball\\\": 2, \\\"product\\\": 24, \\\"arrived\\\": 21, \\\"perfect\\\": 18, \\\"really\\\": 67, \\\"enjoyed\\\": 12, \\\"crema\\\": 1, \\\"caf\\\\u00e9\\\": 3, \\\"before\\\": 37, \\\"expanded\\\": 18, \\\"even\\\": 24, \\\"told\\\": 3, \\\"friends\\\": 8, \\\"best\\\": 69, \\\"if\\\": 29, \\\"she\\\": 9, \\\"rolled\\\": 1, \\\"eyes\\\": 2, \\\"we\\\": 133, \\\"may\\\": 5, \\\"have\\\": 179, \\\"stayed\\\": 3, \\\"sure\\\": 6, \\\"will\\\": 71, \\\"go\\\": 94, \\\"back\\\": 92, \\\"try\\\": 16, \\\"it\\\": 328, \\\"again\\\": 59, \\\"recent\\\": 11, \\\"overhaul\\\": 2, \\\"hasn't\\\": 3, \\\"been\\\": 132, \\\"well\\\": 162, \\\"received\\\": 32, \\\"by\\\": 120, \\\"longtime\\\": 1, \\\"customers\\\": 78, \\\"this\\\": 253, \\\"way\\\": 32, \\\"too\\\": 79, \\\"overpriced\\\": 37, \\\"mediocre\\\": 18, \\\"server\\\": 28, \\\"very\\\": 156, \\\"negligent\\\": 1, \\\"our\\\": 96, \\\"needs\\\": 22, \\\"us\\\": 33, \\\"unwelcome\\\": 1, \\\"would\\\": 43, \\\"suggest\\\": 1, \\\"i've\\\": 38, \\\"never\\\": 56, \\\"so\\\": 121, \\\"disappointed\\\": 29, \\\"line\\\": 26, \\\"soaps\\\": 11, \\\"skincare\\\": 11, \\\"products\\\": 45, \\\"natural\\\": 18, \\\"ingredients\\\": 32, \\\"indie\\\": 17, \\\"filmmaker\\\": 16, \\\"grant\\\": 15, \\\"supports\\\": 18, \\\"local\\\": 530, \\\"filmmakers\\\": 18, \\\"providing\\\": 113, \\\"funding\\\": 16, \\\"resources\\\": 18, \\\"kids'\\\": 3, \\\"play\\\": 29, \\\"area\\\": 81, \\\"family\\\": 32, \\\"destination\\\": 1, \\\"hotel's\\\": 193, \\\"pool\\\": 12, \\\"renovated\\\": 6, \\\"including\\\": 15, \\\"loungers\\\": 1, \\\"poolside\\\": 1, \\\"bar\\\": 30, \\\"art\\\": 114, \\\"show\\\": 22, \\\"attended\\\": 13, \\\"featured\\\": 34, \\\"talented\\\": 8, \\\"artists\\\": 34, \\\"wi\\\": 9, \\\"fi\\\": 8, \\\"unreliable\\\": 14, \\\"kept\\\": 16, \\\"disconnecting\\\": 1, \\\"exhibition\\\": 19, \\\"feast\\\": 1, \\\"fitness\\\": 261, \\\"camp's\\\": 50, \\\"indoor\\\": 14, \\\"facility\\\": 14, \\\"year\\\": 31, \\\"round\\\": 16, \\\"activities\\\": 36, \\\"regardless\\\": 15, \\\"weather\\\": 17, \\\"conditions\\\": 15, \\\"'taste\\\": 2, \\\"trail'\\\": 1, \\\"where\\\": 24, \\\"can\\\": 28, \\\"sample\\\": 3, \\\"dishes\\\": 73, \\\"various\\\": 25, \\\"vendors\\\": 31, \\\"vote\\\": 1, \\\"favorites\\\": 1, \\\"music\\\": 54, \\\"organized\\\": 47, \\\"great\\\": 188, \\\"center's\\\": 66, \\\"senior\\\": 12, \\\"focused\\\": 18, \\\"programs\\\": 22, \\\"tailored\\\": 24, \\\"older\\\": 16, \\\"adults\\\": 15, \\\"promoting\\\": 35, \\\"longevity\\\": 12, \\\"mobility\\\": 12, \\\"such\\\": 10, \\\"surprise\\\": 1, \\\"integrative\\\": 10, \\\"medicine\\\": 10, \\\"approach\\\": 15, \\\"combines\\\": 10, \\\"conventional\\\": 23, \\\"alternative\\\": 13, \\\"therapies\\\": 10, \\\"address\\\": 10, \\\"holistically\\\": 10, \\\"open\\\": 3, \\\"kitchen\\\": 2, \\\"design\\\": 8, \\\"diners\\\": 16, \\\"watch\\\": 7, \\\"meals\\\": 15, \\\"being\\\": 16, \\\"prepared\\\": 7, \\\"adding\\\": 19, \\\"element\\\": 3, \\\"entertainment\\\": 26, \\\"wontons\\\": 1, \\\"were\\\": 187, \\\"thin\\\": 4, \\\"thick\\\": 2, \\\"chewy\\\": 11, \\\"almost\\\": 2, \\\"melt\\\": 10, \\\"your\\\": 41, \\\"mouth\\\": 10, \\\"theater's\\\": 143, \\\"package\\\": 30, \\\"deals\\\": 16, \\\"make\\\": 24, \\\"theater\\\": 38, \\\"outings\\\": 14, \\\"affordable\\\": 25, \\\"families\\\": 27, \\\"apartment\\\": 7, \\\"complex's\\\": 3, \\\"maintenance\\\": 9, \\\"response\\\": 3, \\\"disappointing\\\": 33, \\\"i\\\\u2019ve\\\": 2, \\\"felt\\\": 17, \\\"relaxed\\\": 3, \\\"spa\\\": 30, \\\"interactive\\\": 73, \\\"cooking\\\": 71, \\\"classes\\\": 69, \\\"allow\\\": 41, \\\"guests\\\": 79, \\\"techniques\\\": 37, \\\"directly\\\": 2, \\\"chefs\\\": 22, \\\"servers\\\": 13, \\\"went\\\": 37, \\\"forth\\\": 1, \\\"several\\\": 9, \\\"much\\\": 39, \\\"as\\\": 64, \\\"you\\\": 88, \\\"helped\\\": 3, \\\"ruined\\\": 2, \\\"plans\\\": 5, \\\"concert\\\": 24, \\\"amazing\\\": 49, \\\"staff\\\": 79, \\\"helpful\\\": 25, \\\"running\\\": 13, \\\"after\\\": 40, \\\"when\\\": 58, \\\"realized\\\": 9, \\\"my\\\": 132, \\\"husband\\\": 11, \\\"left\\\": 17, \\\"his\\\": 13, \\\"sunglasses\\\": 8, \\\"company's\\\": 36, \\\"upgrade\\\": 13, \\\"user\\\": 4, \\\"website\\\": 7, \\\"booking\\\": 23, \\\"managing\\\": 3, \\\"rentals\\\": 11, \\\"easier\\\": 20, \\\"hotel\\\": 17, \\\"disaster\\\": 9, \\\"only\\\": 54, \\\"thing\\\": 20, \\\"did\\\": 47, \\\"prime\\\": 8, \\\"rib\\\": 8, \\\"dessert\\\": 14, \\\"section\\\": 42, \\\"offered\\\": 40, \\\"terrible\\\": 19, \\\"management\\\": 14, \\\"dirty\\\": 22, \\\"poorly\\\": 41, \\\"maintained\\\": 28, \\\"nothing\\\": 16, \\\"special\\\": 61, \\\"addition\\\": 8, \\\"created\\\": 2, \\\"festive\\\": 15, \\\"atmosphere\\\": 54, \\\"larger\\\": 5, \\\"crowds\\\": 17, \\\"tasty\\\": 32, \\\"bowl\\\": 2, \\\"pho\\\": 13, \\\"i'll\\\": 21, \\\"definitely\\\": 48, \\\"tasted\\\": 9, \\\"dirt\\\": 2, \\\"ambience\\\": 13, \\\"there\\\": 64, \\\"playing\\\": 11, \\\"gym's\\\": 14, \\\"membership\\\": 11, \\\"rates\\\": 8, \\\"considering\\\": 5, \\\"facilities\\\": 32, \\\"cafe's\\\": 2, \\\"seem\\\": 3, \\\"disinterested\\\": 5, \\\"everything\\\": 20, \\\"fresh\\\": 63, \\\"outlet's\\\": 31, \\\"introduction\\\": 19, \\\"attracted\\\": 46, \\\"morning\\\": 18, \\\"customer\\\": 72, \\\"base\\\": 14, \\\"park's\\\": 155, \\\"trash\\\": 3, \\\"overgrown\\\": 3, \\\"grass\\\": 2, \\\"areas\\\": 8, \\\"closing\\\": 1, \\\"hours\\\": 25, \\\"early\\\": 12, \\\"working\\\": 5, \\\"professionals\\\": 7, \\\"lot\\\": 19, \\\"promise\\\": 2, \\\"fails\\\": 1, \\\"deliver\\\": 1, \\\"movie\\\": 49, \\\"chain's\\\": 3, \\\"option\\\": 19, \\\"popular\\\": 74, \\\"healthier\\\": 10, \\\"traditional\\\": 5, \\\"cultural\\\": 35, \\\"theme\\\": 21, \\\"nights\\\": 28, \\\"showcase\\\": 20, \\\"different\\\": 39, \\\"countries\\\": 15, \\\"diverse\\\": 44, \\\"dining\\\": 75, \\\"don't\\\": 45, \\\"know\\\": 15, \\\"how\\\": 25, \\\"managed\\\": 11, \\\"served\\\": 16, \\\"blandest\\\": 10, \\\"eaten\\\": 22, \\\"preparing\\\": 11, \\\"indian\\\": 10, \\\"cuisine\\\": 25, \\\"check\\\": 23, \\\"out\\\": 54, \\\"fair's\\\": 160, \\\"dedicated\\\": 19, \\\"gluten\\\": 16, \\\"free\\\": 57, \\\"allergen\\\": 12, \\\"foods\\\": 29, \\\"caters\\\": 16, \\\"visitors\\\": 67, \\\"dietary\\\": 16, \\\"restrictions\\\": 12, \\\"nyc\\\": 7, \\\"bagels\\\": 8, \\\"selections\\\": 9, \\\"cream\\\": 10, \\\"cheese\\\": 9, \\\"real\\\": 37, \\\"lox\\\": 7, \\\"capers\\\": 7, \\\"guided\\\": 26, \\\"hike\\\": 1, \\\"scenic\\\": 5, \\\"guide\\\": 1, \\\"knowledgeable\\\": 9, \\\"gross\\\": 8, \\\"taxi\\\": 7, \\\"driver\\\": 6, \\\"took\\\": 21, \\\"longer\\\": 17, \\\"route\\\": 3, \\\"increase\\\": 3, \\\"fare\\\": 2, \\\"love\\\": 28, \\\"hits\\\": 2, \\\"spot\\\": 23, \\\"want\\\": 31, \\\"something\\\": 6, \\\"healthy\\\": 20, \\\"lacking\\\": 9, \\\"quantity\\\": 1, \\\"or\\\": 34, \\\"flavor\\\": 17, \\\"must\\\": 11, \\\"anyone\\\": 5, \\\"looking\\\": 13, \\\"streamline\\\": 1, \\\"workflow\\\": 2, \\\"found\\\": 27, \\\"plot\\\": 9, \\\"confusing\\\": 4, \\\"disjointed\\\": 1, \\\"give\\\": 17, \\\"be\\\": 95, \\\"happy\\\": 9, \\\"'pay\\\": 1, \\\"what\\\": 26, \\\"can'\\\": 1, \\\"policy\\\": 3, \\\"ensures\\\": 3, \\\"performances\\\": 52, \\\"accessible\\\": 17, \\\"everyone\\\": 15, \\\"financial\\\": 1, \\\"situation\\\": 1, \\\"gym\\\": 12, \\\"small\\\": 27, \\\"often\\\": 21, \\\"crowded\\\": 19, \\\"delivery\\\": 10, \\\"late\\\": 38, \\\"cold\\\": 19, \\\"themed\\\": 25, \\\"rooms\\\": 28, \\\"each\\\": 31, \\\"decorated\\\": 19, \\\"according\\\": 13, \\\"historical\\\": 28, \\\"era\\\": 13, \\\"offer\\\": 36, \\\"unique\\\": 40, \\\"lodging\\\": 13, \\\"experiences\\\": 43, \\\"walked\\\": 9, \\\"smelled\\\": 13, \\\"old\\\": 25, \\\"grease\\\": 9, \\\"trap\\\": 8, \\\"2\\\": 27, \\\"others\\\": 10, \\\"eating\\\": 23, \\\"privileged\\\": 1, \\\"about\\\": 48, \\\"park\\\": 49, \\\"hosted\\\": 3, \\\"summer\\\": 20, \\\"concerts\\\": 2, \\\"online\\\": 108, \\\"streamlines\\\": 2, \\\"process\\\": 29, \\\"saving\\\": 3, \\\"seminar's\\\": 52, \\\"meal\\\": 38, \\\"planning\\\": 3, \\\"helps\\\": 3, \\\"participants\\\": 42, \\\"create\\\": 6, \\\"budget\\\": 14, \\\"glad\\\": 12, \\\"fine\\\": 16, \\\"sushi\\\": 55, \\\"freshly\\\": 11, \\\"sashimi\\\": 13, \\\"expanding\\\": 31, \\\"its\\\": 110, \\\"offerings\\\": 12, \\\"boutique\\\": 74, \\\"impeccable\\\": 5, \\\"prices\\\": 41, \\\"higher\\\": 2, \\\"side\\\": 22, \\\"selection\\\": 56, \\\"massive\\\": 8, \\\"meatloaf\\\": 8, \\\"sandwich\\\": 21, \\\"crispy\\\": 9, \\\"chicken\\\": 28, \\\"wrap\\\": 9, \\\"delish\\\": 10, \\\"tuna\\\": 9, \\\"some\\\": 48, \\\"burgers\\\": 16, \\\"experimental\\\": 16, \\\"stage\\\": 17, \\\"risky\\\": 1, \\\"avant\\\": 2, \\\"garde\\\": 2, \\\"productions\\\": 16, \\\"emotionally\\\": 1, \\\"invested\\\": 1, \\\"characters'\\\": 1, \\\"journeys\\\": 1, \\\"bakery\\\": 7, \\\"bread\\\": 9, \\\"pastries\\\": 7, \\\"structures\\\": 1, \\\"engage\\\": 5, \\\"children\\\": 22, \\\"physical\\\": 7, \\\"creative\\\": 14, \\\"enhancing\\\": 58, \\\"waste\\\": 34, \\\"hour\\\": 14, \\\"list\\\": 6, \\\"wines\\\": 9, \\\"focus\\\": 54, \\\"young\\\": 23, \\\"adult\\\": 14, \\\"literature\\\": 18, \\\"younger\\\": 36, \\\"audience\\\": 49, \\\"reach\\\": 25, \\\"public\\\": 40, \\\"swimming\\\": 3, \\\"virtual\\\": 34, \\\"tour\\\": 22, \\\"potential\\\": 14, \\\"explore\\\": 15, \\\"these\\\": 10, \\\"them\\\": 14, \\\"twice\\\": 8, \\\"cute\\\": 2, \\\"quaint\\\": 1, \\\"simple\\\": 2, \\\"honest\\\": 10, \\\"zoo's\\\": 1, \\\"exhibit\\\": 14, \\\"fun\\\": 46, \\\"kids\\\": 6, \\\"signing\\\": 1, \\\"prominent\\\": 1, \\\"monthly\\\": 21, \\\"outdoor\\\": 39, \\\"night\\\": 64, \\\"become\\\": 21, \\\"drawing\\\": 19, \\\"large\\\": 30, \\\"also\\\": 26, \\\"crisp\\\": 1, \\\"town\\\": 19, \\\"renovation\\\": 14, \\\"improved\\\": 26, \\\"sound\\\": 33, \\\"lighting\\\": 25, \\\"systems\\\": 12, \\\"overall\\\": 24, \\\"production\\\": 39, \\\"quality\\\": 86, \\\"lacked\\\": 19, \\\"depth\\\": 2, \\\"exhibits\\\": 21, \\\"feature\\\": 18, \\\"works\\\": 23, \\\"integrating\\\": 14, \\\"into\\\": 64, \\\"guest\\\": 26, \\\"mobile\\\": 47, \\\"makes\\\": 22, \\\"modify\\\": 13, \\\"cancel\\\": 13, \\\"reservations\\\": 14, \\\"two\\\": 9, \\\"full\\\": 9, \\\"20\\\": 3, \\\"can't\\\": 15, \\\"wrong\\\": 9, \\\"here\\\": 79, \\\"innovative\\\": 34, \\\"installations\\\": 6, \\\"job\\\": 8, \\\"class\\\": 27, \\\"energetic\\\": 2, \\\"workout\\\": 33, \\\"boyfriend\\\": 3, \\\"first\\\": 24, \\\"trip\\\": 11, \\\"vegas\\\": 38, \\\"could\\\": 12, \\\"pleased\\\": 4, \\\"gardening\\\": 6, \\\"project\\\": 17, \\\"brought\\\": 9, \\\"residents\\\": 19, \\\"fostering\\\": 18, \\\"sense\\\": 8, \\\"shared\\\": 2, \\\"purpose\\\": 1, \\\"yoga\\\": 22, \\\"garden\\\": 16, \\\"tranquil\\\": 1, \\\"environment\\\": 9, \\\"meditation\\\": 5, \\\"sports\\\": 39, \\\"competitions\\\": 17, \\\"clinics\\\": 16, \\\"concert's\\\": 6, \\\"organization\\\": 3, \\\"long\\\": 18, \\\"lines\\\": 3, \\\"inadequate\\\": 4, \\\"pizza\\\": 25, \\\"order\\\": 17, \\\"need\\\": 6, \\\"pack\\\": 1, \\\"tiramisu\\\": 1, \\\"cannoli\\\": 1, \\\"both\\\": 22, \\\"die\\\": 10, \\\"workshops\\\": 43, \\\"tech\\\": 22, \\\"support\\\": 5, \\\"team\\\": 5, \\\"resolved\\\": 1, \\\"issue\\\": 2, \\\"minutes\\\": 25, \\\"plays\\\": 36, \\\"controversial\\\": 1, \\\"attention\\\": 3, \\\"stream\\\": 15, \\\"lets\\\": 20, \\\"people\\\": 40, \\\"who\\\": 41, \\\"cannot\\\": 30, \\\"attend\\\": 26, \\\"person\\\": 35, \\\"view\\\": 18, \\\"brunch\\\": 19, \\\"range\\\": 48, \\\"lunch\\\": 33, \\\"features\\\": 79, \\\"seat\\\": 7, \\\"electronic\\\": 1, \\\"ticketing\\\": 15, \\\"simplifying\\\": 12, \\\"ticket\\\": 14, \\\"purchase\\\": 10, \\\"software\\\": 4, \\\"streamlined\\\": 4, \\\"processes\\\": 2, \\\"items\\\": 21, \\\"does\\\": 3, \\\"justify\\\": 1, \\\"cost\\\": 16, \\\"playground\\\": 9, \\\"inclusive\\\": 3, \\\"equipment\\\": 42, \\\"ensuring\\\": 3, \\\"abilities\\\": 1, \\\"acting\\\": 12, \\\"wooden\\\": 2, \\\"diner's\\\": 6, \\\"hearty\\\": 1, \\\"coffee\\\": 16, \\\"weak\\\": 5, \\\"partnership\\\": 24, \\\"schools\\\": 19, \\\"educational\\\": 28, \\\"student\\\": 1, \\\"matinees\\\": 1, \\\"30\\\": 13, \\\"get\\\": 37, \\\"drink\\\": 4, \\\"arepas\\\": 1, \\\"superb\\\": 3, \\\"reservation\\\": 13, \\\"cater\\\": 21, \\\"tastes\\\": 3, \\\"penne\\\": 9, \\\"vodka\\\": 9, \\\"excellent\\\": 54, \\\"say\\\": 27, \\\"bye\\\": 12, \\\"tip\\\": 8, \\\"lady\\\": 7, \\\"won't\\\": 19, \\\"going\\\": 28, \\\"buffet\\\": 39, \\\"money\\\": 11, \\\"outta\\\": 1, \\\"space\\\": 24, \\\"smaller\\\": 14, \\\"challenge\\\": 14, \\\"norms\\\": 13, \\\"advance\\\": 2, \\\"rude\\\": 27, \\\"inconsiderate\\\": 1, \\\"tips\\\": 40, \\\"seminar\\\": 46, \\\"updates\\\": 32, \\\"speaker\\\": 17, \\\"information\\\": 32, \\\"nightclub's\\\": 3, \\\"drinks\\\": 14, \\\"tigerlily\\\": 9, \\\"fantastic\\\": 54, \\\"afternoon\\\": 11, \\\"environmental\\\": 13, \\\"impact\\\": 3, \\\"personal\\\": 3, \\\"showcases\\\": 4, \\\"restaurant\\\": 96, \\\"jazz\\\": 7, \\\"evenings\\\": 3, \\\"creating\\\": 6, \\\"sophisticated\\\": 1, \\\"stylish\\\": 6, \\\"green\\\": 7, \\\"initiative\\\": 21, \\\"discounts\\\": 30, \\\"rent\\\": 12, \\\"hybrid\\\": 2, \\\"electric\\\": 3, \\\"vehicles\\\": 3, \\\"center\\\": 40, \\\"spacious\\\": 3, \\\"equipped\\\": 19, \\\"broke\\\": 2, \\\"few\\\": 11, \\\"uses\\\": 3, \\\"relaxing\\\": 4, \\\"rejuvenating\\\": 3, \\\"seating\\\": 46, \\\"comfortable\\\": 21, \\\"chairs\\\": 12, \\\"increased\\\": 19, \\\"legroom\\\": 11, \\\"improving\\\": 29, \\\"viewing\\\": 27, \\\"perhaps\\\": 1, \\\"caught\\\": 1, \\\"off\\\": 18, \\\"judging\\\": 1, \\\"other\\\": 22, \\\"reviews\\\": 4, \\\"i'm\\\": 32, \\\"inspired\\\": 3, \\\"3d\\\": 13, \\\"screenings\\\": 60, \\\"bring\\\": 32, \\\"blockbuster\\\": 13, \\\"movies\\\": 17, \\\"life\\\": 15, \\\"immersive\\\": 29, \\\"deal\\\": 28, \\\"included\\\": 38, \\\"5\\\": 20, \\\"tastings\\\": 22, \\\"jeff\\\": 6, \\\"above\\\": 9, \\\"beyond\\\": 8, \\\"expected\\\": 12, \\\"grocery\\\": 2, \\\"store's\\\": 1, \\\"produce\\\": 26, \\\"understocked\\\": 1, \\\"receives\\\": 8, \\\"stars\\\": 22, \\\"appetizers\\\": 9, \\\"tool\\\": 1, \\\"significantly\\\": 6, \\\"overcooked\\\": 4, \\\"amphitheater\\\": 16, \\\"hosts\\\": 17, \\\"venue\\\": 29, \\\"portal\\\": 11, \\\"manage\\\": 13, \\\"aspects\\\": 11, \\\"serves\\\": 27, \\\"gourmet\\\": 20, \\\"snacks\\\": 14, \\\"catering\\\": 32, \\\"crowd\\\": 26, \\\"ate\\\": 2, \\\"last\\\": 9, \\\"visit\\\": 23, \\\"especially\\\": 19, \\\"salmon\\\": 3, \\\"unprofessional\\\": 9, \\\"duck\\\": 19, \\\"rare\\\": 13, \\\"pink\\\": 9, \\\"inside\\\": 20, \\\"char\\\": 10, \\\"outside\\\": 13, \\\"wine\\\": 32, \\\"featuring\\\": 14, \\\"quick\\\": 13, \\\"repair\\\": 4, \\\"promised\\\": 1, \\\"flavors\\\": 7, \\\"revitalizing\\\": 1, \\\"cafe\\\": 14, \\\"exceptional\\\": 7, \\\"setting\\\": 11, \\\"douchey\\\": 1, \\\"tea\\\": 4, \\\"biscuits\\\": 2, \\\"insightful\\\": 12, \\\"practical\\\": 33, \\\"entrepreneurs\\\": 1, \\\"child\\\": 26, \\\"care\\\": 30, \\\"services\\\": 43, \\\"parents\\\": 15, \\\"exercise\\\": 19, \\\"without\\\": 18, \\\"worrying\\\": 13, \\\"arrangements\\\": 14, \\\"science\\\": 11, \\\"fiction\\\": 3, \\\"fans\\\": 3, \\\"it's\\\": 42, \\\"bad\\\": 41, \\\"generic\\\": 8, \\\"her\\\": 6, \\\"forever\\\": 1, \\\"asked\\\": 4, \\\"regret\\\": 8, \\\"service's\\\": 16, \\\"models\\\": 2, \\\"technology\\\": 31, \\\"safety\\\": 1, \\\"better\\\": 56, \\\"camp\\\": 15, \\\"recovery\\\": 1, \\\"zone\\\": 4, \\\"massage\\\": 2, \\\"hydrotherapy\\\": 1, \\\"pools\\\": 1, \\\"although\\\": 35, \\\"regular\\\": 24, \\\"programming\\\": 1, \\\"remains\\\": 2, \\\"ignored\\\": 4, \\\"one\\\": 43, \\\"bite\\\": 1, \\\"hooked\\\": 1, \\\"documentary\\\": 5, \\\"screening\\\": 5, \\\"powerful\\\": 1, \\\"enlightening\\\": 4, \\\"conference\\\": 17, \\\"digital\\\": 14, \\\"innovation\\\": 1, \\\"provided\\\": 44, \\\"recycling\\\": 19, \\\"minimize\\\": 13, \\\"during\\\": 38, \\\"dine\\\": 2, \\\"charming\\\": 3, \\\"patio\\\": 4, \\\"delightful\\\": 6, \\\"maria\\\": 1, \\\"day\\\": 14, \\\"wife\\\": 11, \\\"lobster\\\": 3, \\\"bisque\\\": 2, \\\"soup\\\": 4, \\\"lukewarm\\\": 2, \\\"enough\\\": 19, \\\"drag\\\": 9, \\\"establishment\\\": 10, \\\"'open\\\": 1, \\\"mic'\\\": 1, \\\"members\\\": 25, \\\"talents\\\": 1, \\\"events\\\": 84, \\\"bartender\\\": 9, \\\"attentive\\\": 27, \\\"personable\\\": 8, \\\"blown\\\": 7, \\\"away\\\": 18, \\\"farm\\\": 20, \\\"changes\\\": 2, \\\"seasonally\\\": 1, \\\"market\\\": 20, \\\"goods\\\": 11, \\\"worth\\\": 31, \\\"price\\\": 21, \\\"frozen\\\": 11, \\\"pucks\\\": 9, \\\"disgust\\\": 9, \\\"behind\\\": 14, \\\"register\\\": 9, \\\"wow\\\": 3, \\\"useful\\\": 12, \\\"cozy\\\": 8, \\\"inviting\\\": 12, \\\"limited\\\": 15, \\\"shopper\\\": 1, \\\"select\\\": 1, \\\"outfits\\\": 1, \\\"frequency\\\": 1, \\\"classic\\\": 10, \\\"due\\\": 4, \\\"demand\\\": 15, \\\"nostalgia\\\": 2, \\\"item\\\": 2, \\\"why\\\": 2, \\\"sad\\\": 3, \\\"vegetables\\\": 6, \\\"library\\\": 8, \\\"weekly\\\": 4, \\\"installation\\\": 15, \\\"transformed\\\": 14, \\\"gallery\\\": 17, \\\"appeal\\\": 17, \\\"shrimp\\\": 13, \\\"moist\\\": 9, \\\"look\\\": 14, \\\"authentic\\\": 8, \\\"thai\\\": 13, \\\"else\\\": 3, \\\"celebrity\\\": 3, \\\"school\\\": 1, \\\"teachers\\\": 1, \\\"making\\\": 62, \\\"difficult\\\": 13, \\\"enjoy\\\": 23, \\\"attractions\\\": 18, \\\"welcome\\\": 2, \\\"unfriendly\\\": 4, \\\"today\\\": 14, \\\"second\\\": 17, \\\"story\\\": 3, \\\"room\\\": 21, \\\"ages\\\": 7, \\\"glance\\\": 1, \\\"lovely\\\": 3, \\\"clean\\\": 19, \\\"custom\\\": 4, \\\"tailoring\\\": 1, \\\"clients\\\": 5, \\\"fittings\\\": 1, \\\"customized\\\": 16, \\\"clothing\\\": 9, \\\"owner\\\": 3, \\\"used\\\": 6, \\\"nobu\\\": 1, \\\"similar\\\": 2, \\\"half\\\": 4, \\\"nutritionists\\\": 1, \\\"amenities\\\": 8, \\\"amusement\\\": 9, \\\"roller\\\": 1, \\\"coaster\\\": 1, \\\"thrilling\\\": 3, \\\"incredibly\\\": 6, \\\"outreach\\\": 17, \\\"program\\\": 50, \\\"centers\\\": 17, \\\"extending\\\": 18, \\\"underserved\\\": 16, \\\"populations\\\": 15, \\\"museum's\\\": 10, \\\"substance\\\": 1, \\\"curated\\\": 25, \\\"omelets\\\": 9, \\\"slightly\\\": 1, \\\"instructors\\\": 5, \\\"motivated\\\": 3, \\\"provide\\\": 53, \\\"intense\\\": 3, \\\"critical\\\": 2, \\\"acclaim\\\": 1, \\\"audiences\\\": 25, \\\"challenging\\\": 7, \\\"thats\\\": 1, \\\"elegantly\\\": 3, \\\"furnished\\\": 1, \\\"noted\\\": 1, \\\"issues\\\": 10, \\\"noise\\\": 9, \\\"air\\\": 10, \\\"conditioning\\\": 7, \\\"broken\\\": 10, \\\"uncomfortably\\\": 2, \\\"hot\\\": 12, \\\"maps\\\": 18, \\\"vendor\\\": 18, \\\"lists\\\": 14, \\\"chips\\\": 7, \\\"sals\\\": 1, \\\"extremely\\\": 6, \\\"inconsistent\\\": 4, \\\"organic\\\": 48, \\\"locally\\\": 17, \\\"sourced\\\": 15, \\\"appealing\\\": 27, \\\"conscious\\\": 34, \\\"sergeant\\\": 1, \\\"pepper\\\": 2, \\\"beef\\\": 17, \\\"auju\\\": 1, \\\"think\\\": 24, \\\"refill\\\": 9, \\\"water\\\": 25, \\\"struggle\\\": 9, \\\"wave\\\": 9, \\\"10\\\": 13, \\\"dishwasher\\\": 1, \\\"purchased\\\": 1, \\\"already\\\": 1, \\\"down\\\": 20, \\\"turkey\\\": 8, \\\"roast\\\": 9, \\\"bland\\\": 31, \\\"webinar\\\": 2, \\\"marketing\\\": 4, \\\"strategies\\\": 3, \\\"assessments\\\": 4, \\\"valuable\\\": 16, \\\"checks\\\": 3, \\\"fridays\\\": 1, \\\"totally\\\": 3, \\\"blows\\\": 1, \\\"patrons\\\": 20, \\\"choose\\\": 12, \\\"seats\\\": 15, \\\"pay\\\": 15, \\\"bloody\\\": 8, \\\"mary's\\\": 8, \\\"coming\\\": 27, \\\"outstanding\\\": 12, \\\"aren't\\\": 2, \\\"doughy\\\": 1, \\\"flavorless\\\": 2, \\\"vegan\\\": 21, \\\"vegetarian\\\": 19, \\\"wider\\\": 8, \\\"preferences\\\": 2, \\\"botanical\\\": 3, \\\"plants\\\": 1, \\\"flowers\\\": 1, \\\"company\\\": 16, \\\"value\\\": 30, \\\"apparently\\\": 8, \\\"heard\\\": 9, \\\"salt\\\": 9, \\\"batter\\\": 17, \\\"fish\\\": 14, \\\"seriously\\\": 12, \\\"beautifully\\\": 12, \\\"showcasing\\\": 4, \\\"subjects\\\": 2, \\\"empty\\\": 5, \\\"suggestions\\\": 15, \\\"comedy\\\": 4, \\\"club's\\\": 5, \\\"lineup\\\": 5, \\\"wasn't\\\": 20, \\\"advertised\\\": 4, \\\"track\\\": 7, \\\"favorite\\\": 6, \\\"schedule\\\": 4, \\\"alerts\\\": 1, \\\"upcoming\\\": 2, \\\"demos\\\": 1, \\\"quickly\\\": 13, \\\"attitudes\\\": 10, \\\"towards\\\": 10, \\\"talk\\\": 13, \\\"manager\\\": 6, \\\"overcrowded\\\": 15, \\\"ventilated\\\": 3, \\\"pricing\\\": 19, \\\"transparent\\\": 2, \\\"seemed\\\": 9, \\\"arbitrary\\\": 1, \\\"tours\\\": 22, \\\"enriched\\\": 15, \\\"travel\\\": 16, \\\"pale\\\": 1, \\\"color\\\": 2, \\\"instead\\\": 1, \\\"no\\\": 23, \\\"we'll\\\": 11, \\\"anytime\\\": 5, \\\"soon\\\": 9, \\\"heart\\\": 10, \\\"attack\\\": 9, \\\"grill\\\": 8, \\\"downtown\\\": 12, \\\"absolutely\\\": 17, \\\"flat\\\": 9, \\\"lined\\\": 8, \\\"excuse\\\": 9, \\\"safe\\\": 6, \\\"upgraded\\\": 8, \\\"competition\\\": 17, \\\"prizes\\\": 1, \\\"categories\\\": 1, \\\"sleep\\\": 30, \\\"expert\\\": 18, \\\"talks\\\": 15, \\\"fianc\\\\u00e9\\\": 1, \\\"middle\\\": 2, \\\"greeted\\\": 2, \\\"seated\\\": 5, \\\"guess\\\": 7, \\\"should\\\": 12, \\\"known\\\": 12, \\\"suck\\\": 8, \\\"because\\\": 27, \\\"excalibur\\\": 7, \\\"didn't\\\": 24, \\\"use\\\": 16, \\\"common\\\": 7, \\\"locker\\\": 1, \\\"nargile\\\": 1, \\\"visuals\\\": 3, \\\"stunning\\\": 12, \\\"informative\\\": 25, \\\"paced\\\": 1, \\\"treat\\\": 3, \\\"lovers\\\": 15, \\\"many\\\": 13, \\\"speakers\\\": 9, \\\"outdated\\\": 14, \\\"replacement\\\": 2, \\\"around\\\": 16, \\\"world\\\": 8, \\\"underrepresented\\\": 1, \\\"voices\\\": 1, \\\"perspectives\\\": 1, \\\"plant\\\": 13, \\\"disappointment\\\": 5, \\\"cleanliness\\\": 9, \\\"improvement\\\": 2, \\\"tables\\\": 5, \\\"upon\\\": 1, \\\"arrival\\\": 2, \\\"next\\\": 27, \\\"unhygienic\\\": 3, \\\"gyros\\\": 1, \\\"missing\\\": 2, \\\"cashew\\\": 1, \\\"undercooked\\\": 6, \\\"edge\\\": 6, \\\"thought\\\": 20, \\\"provoking\\\": 8, \\\"i\\\\u2019m\\\": 2, \\\"impressed\\\": 13, \\\"modern\\\": 18, \\\"finance\\\": 1, \\\"super\\\": 7, \\\"pissd\\\": 1, \\\"city\\\": 12, \\\"insights\\\": 32, \\\"history\\\": 14, \\\"culture\\\": 3, \\\"among\\\": 23, \\\"celebration\\\": 1, \\\"traditions\\\": 1, \\\"arts\\\": 8, \\\"reality\\\": 16, \\\"simulations\\\": 10, \\\"games\\\": 13, \\\"savvy\\\": 11, \\\"industry\\\": 8, \\\"loved\\\": 29, \\\"mussels\\\": 9, \\\"reduction\\\": 9, \\\"potato\\\": 20, \\\"pavilions\\\": 1, \\\"represent\\\": 1, \\\"cultures\\\": 1, \\\"culinary\\\": 11, \\\"nature\\\": 9, \\\"walks\\\": 4, \\\"led\\\": 1, \\\"experts\\\": 3, \\\"ecosystem\\\": 1, \\\"streets\\\": 1, \\\"calming\\\": 1, \\\"counterpoint\\\": 1, \\\"combos\\\": 12, \\\"egg\\\": 3, \\\"rolls\\\": 11, \\\"added\\\": 35, \\\"private\\\": 29, \\\"summary\\\": 7, \\\"largely\\\": 7, \\\"brewery\\\": 3, \\\"beers\\\": 3, \\\"tracks\\\": 15, \\\"participants'\\\": 18, \\\"progress\\\": 17, \\\"calisthenics\\\": 11, \\\"bodyweight\\\": 11, \\\"exercises\\\": 12, \\\"farmers'\\\": 6, \\\"convenient\\\": 6, \\\"users\\\": 2, \\\"glitchy\\\": 1, \\\"buzz\\\": 2, \\\"attract\\\": 4, \\\"exclusive\\\": 25, \\\"hands\\\": 10, \\\"places\\\": 13, \\\"phoenix\\\": 4, \\\"metro\\\": 1, \\\"40min\\\": 8, \\\"passed\\\": 9, \\\"between\\\": 10, \\\"arriving\\\": 8, \\\"busy\\\": 13, \\\"solid\\\": 9, \\\"beach\\\": 2, \\\"noisy\\\": 11, \\\"firehouse\\\": 7, \\\"venturing\\\": 9, \\\"strip\\\": 11, \\\"pork\\\": 11, \\\"belly\\\": 10, \\\"return\\\": 23, \\\"awful\\\": 8, \\\"host\\\": 11, \\\"lack\\\": 16, \\\"word\\\": 11, \\\"bitches\\\": 10, \\\"take\\\": 10, \\\"action\\\": 2, \\\"waited\\\": 7, \\\"forty\\\": 1, \\\"five\\\": 2, \\\"vain\\\": 1, \\\"antique\\\": 2, \\\"store\\\": 12, \\\"finds\\\": 2, \\\"liking\\\": 10, \\\"number\\\": 12, \\\"reasons\\\": 10, \\\"reviewing\\\": 10, \\\"leave\\\": 17, \\\"elevator\\\": 3, \\\"movie's\\\": 3, \\\"predictable\\\": 6, \\\"unoriginal\\\": 1, \\\"disorganized\\\": 14, \\\"treatments\\\": 19, \\\"area's\\\": 1, \\\"parking\\\": 10, \\\"scarce\\\": 1, \\\"overly\\\": 2, \\\"expensive\\\": 10, \\\"you'd\\\": 9, \\\"venture\\\": 9, \\\"further\\\": 9, \\\"hit\\\": 21, \\\"final\\\": 1, \\\"blow\\\": 1, \\\"bother\\\": 2, \\\"captivating\\\": 10, \\\"expect\\\": 5, \\\"loyalty\\\": 27, \\\"perks\\\": 13, \\\"popcorn\\\": 12, \\\"rewarding\\\": 15, \\\"frequent\\\": 22, \\\"then\\\": 7, \\\"tragedy\\\": 1, \\\"struck\\\": 1, \\\"state\\\": 13, \\\"skate\\\": 1, \\\"walking\\\": 2, \\\"trails\\\": 3, \\\"livestream\\\": 1, \\\"greedy\\\": 1, \\\"corporation\\\": 1, \\\"another\\\": 17, \\\"dime\\\": 1, \\\"rooftop\\\": 5, \\\"lounge\\\": 2, \\\"breathtaking\\\": 3, \\\"views\\\": 6, \\\"evening\\\": 10, \\\"huge\\\": 21, \\\"portions\\\": 13, \\\"military\\\": 8, \\\"discount\\\": 16, \\\"individuals\\\": 10, \\\"groups\\\": 17, \\\"we're\\\": 2, \\\"waiting\\\": 6, \\\"forum\\\": 1, \\\"ongoing\\\": 1, \\\"discussion\\\": 2, \\\"sharing\\\": 3, \\\"recommended\\\": 4, \\\"performed\\\": 4, \\\"giving\\\": 4, \\\"burger\\\": 17, \\\"meat\\\": 17, \\\"itself\\\": 3, \\\"charcoal\\\": 1, \\\"professional\\\": 11, \\\"hidden\\\": 4, \\\"fees\\\": 6, \\\"connected\\\": 3, \\\"machines\\\": 3, \\\"performance\\\": 11, \\\"workouts\\\": 9, \\\"hate\\\": 2, \\\"disagree\\\": 1, \\\"fellow\\\": 1, \\\"yelpers\\\": 1, \\\"experienced\\\": 2, \\\"frenchman\\\": 1, \\\"encouraged\\\": 3, \\\"participate\\\": 5, \\\"reading\\\": 10, \\\"crepe\\\": 1, \\\"station\\\": 2, \\\"hiro\\\": 9, \\\"delight\\\": 14, \\\"guys\\\": 9, \\\"steaks\\\": 12, \\\"steak\\\": 47, \\\"loving\\\": 9, \\\"son\\\": 9, \\\"said\\\": 16, \\\"he's\\\": 9, \\\"veggitarian\\\": 1, \\\"platter\\\": 1, \\\"focuses\\\": 3, \\\"disorders\\\": 1, \\\"textbook\\\": 1, \\\"supposed\\\": 3, \\\"marks\\\": 1, \\\"highlights\\\": 4, \\\"shower\\\": 2, \\\"rinse\\\": 1, \\\"unless\\\": 3, \\\"mind\\\": 5, \\\"nude\\\": 1, \\\"grandmother\\\": 1, \\\"roasted\\\": 10, \\\"days\\\": 5, \\\"apartment's\\\": 4, \\\"heating\\\": 1, \\\"inefficient\\\": 4, \\\"pita\\\": 11, \\\"thumbs\\\": 4, \\\"gift\\\": 15, \\\"registry\\\": 14, \\\"weddings\\\": 14, \\\"gifts\\\": 16, \\\"vanilla\\\": 1, \\\"ice\\\": 6, \\\"creamy\\\": 1, \\\"smooth\\\": 2, \\\"while\\\": 6, \\\"profiterole\\\": 1, \\\"choux\\\": 1, \\\"pastry\\\": 1, \\\"recipes\\\": 4, \\\"accountant\\\": 1, \\\"getting\\\": 11, \\\"screwed\\\": 1, \\\"collaboration\\\": 3, \\\"promotes\\\": 4, \\\"education\\\": 5, \\\"35\\\": 3, \\\"big\\\": 2, \\\"bay\\\": 3, \\\"plater\\\": 1, \\\"orders\\\": 2, \\\"gallery's\\\": 7, \\\"displayed\\\": 4, \\\"routine\\\": 1, \\\"house\\\": 5, \\\"educated\\\": 1, \\\"region's\\\": 1, \\\"insults\\\": 1, \\\"profound\\\": 1, \\\"deuchebaggery\\\": 1, \\\"smoke\\\": 3, \\\"break\\\": 8, \\\"serving\\\": 2, \\\"solidify\\\": 1, \\\"lacks\\\": 8, \\\"basic\\\": 6, \\\"comprehensive\\\": 5, \\\"preventing\\\": 1, \\\"diabetes\\\": 1, \\\"pleasant\\\": 6, \\\"cheated\\\": 6, \\\"wasting\\\": 9, \\\"opportunity\\\": 13, \\\"rice\\\": 7, \\\"rides\\\": 7, \\\"crafts\\\": 7, \\\"colorful\\\": 4, \\\"experiencing\\\": 7, \\\"underwhelming\\\": 10, \\\"relationship\\\": 7, \\\"parties\\\": 8, \\\"ask\\\": 11, \\\"minute\\\": 1, \\\"portrait\\\": 12, \\\"posing\\\": 12, \\\"unattentive\\\": 1, \\\"lost\\\": 6, \\\"resolve\\\": 2, \\\"continually\\\": 1, \\\"ratings\\\": 3, \\\"comments\\\": 1, \\\"spring\\\": 8, \\\"oh\\\": 10, \\\"yummy\\\": 11, \\\"responsible\\\": 1, \\\"memorable\\\": 1, \\\"stay\\\": 11, \\\"tough\\\": 2, \\\"besides\\\": 1, \\\"costco's\\\": 1, \\\"pet\\\": 4, \\\"adoption\\\": 1, \\\"min\\\": 10, \\\"milkshake\\\": 9, \\\"chocolate\\\": 10, \\\"milk\\\": 9, \\\"choosing\\\": 2, \\\"decision\\\": 2, \\\"sooooo\\\": 8, \\\"joint's\\\": 2, \\\"dry\\\": 6, \\\"daily\\\": 3, \\\"specials\\\": 4, \\\"always\\\": 32, \\\"group\\\": 2, \\\"scheme\\\": 1, \\\"fostered\\\": 1, \\\"goodwill\\\": 1, \\\"attendance\\\": 15, \\\"restrictive\\\": 1, \\\"jogging\\\": 1, \\\"paths\\\": 2, \\\"resurfaced\\\": 1, \\\"runners\\\": 2, \\\"walkers\\\": 1, \\\"schedules\\\": 8, \\\"visitor\\\": 3, \\\"liked\\\": 10, \\\"actual\\\": 9, \\\"bit\\\": 16, \\\"spectacular\\\": 5, \\\"sale\\\": 4, \\\"success\\\": 15, \\\"significant\\\": 8, \\\"college\\\": 1, \\\"course\\\": 6, \\\"bakery's\\\": 12, \\\"couldn't\\\": 13, \\\"dismissive\\\": 3, \\\"sadly\\\": 1, \\\"gordon\\\": 1, \\\"ramsey's\\\": 1, \\\"shall\\\": 1, \\\"sharply\\\": 1, \\\"avoid\\\": 5, \\\"neglected\\\": 2, \\\"litter\\\": 1, \\\"unhelpful\\\": 10, \\\"detracting\\\": 3, \\\"relief\\\": 11, \\\"heat\\\": 14, \\\"demonstrate\\\": 2, \\\"share\\\": 1, \\\"dialogue\\\": 7, \\\"forced\\\": 3, \\\"measures\\\": 2, \\\"environmentally\\\": 10, \\\"additional\\\": 1, \\\"training\\\": 3, \\\"bands\\\": 16, \\\"beautiful\\\": 13, \\\"let's\\\": 9, \\\"yama\\\": 9, \\\"divided\\\": 1, \\\"wide\\\": 20, \\\"array\\\": 5, \\\"agency's\\\": 3, \\\"mention\\\": 1, \\\"combination\\\": 2, \\\"pears\\\": 1, \\\"almonds\\\": 1, \\\"bacon\\\": 5, \\\"winner\\\": 1, \\\"am\\\": 8, \\\"far\\\": 8, \\\"connoisseur\\\": 1, \\\"tell\\\": 5, \\\"difference\\\": 1, \\\"certainly\\\": 2, \\\"routines\\\": 14, \\\"disgusted\\\": 1, \\\"human\\\": 2, \\\"hair\\\": 2, \\\"renters\\\": 3, \\\"chipolte\\\": 1, \\\"ranch\\\": 1, \\\"dipping\\\": 1, \\\"sause\\\": 1, \\\"tasteless\\\": 18, \\\"watered\\\": 1, \\\"ayce\\\": 1, \\\"clinic\\\": 5, \\\"patient\\\": 1, \\\"caring\\\": 5, \\\"novel\\\": 3, \\\"read\\\": 4, \\\"close\\\": 4, \\\"temp\\\": 1, \\\"watched\\\": 2, \\\"prepare\\\": 1, \\\"bare\\\": 1, \\\"gloves\\\": 1, \\\"deep\\\": 1, \\\"fried\\\": 4, \\\"oil\\\": 1, \\\"loves\\\": 10, \\\"garlic\\\": 10, \\\"bone\\\": 9, \\\"marrow\\\": 18, \\\"extra\\\": 10, \\\"travelers\\\": 11, \\\"plumbing\\\": 1, \\\"missed\\\": 3, \\\"scheduled\\\": 2, \\\"appointments\\\": 1, \\\"noca\\\": 1, \\\"sufficient\\\": 2, \\\"buffets\\\": 9, \\\"dos\\\": 8, \\\"gringos\\\": 8, \\\"outlet\\\": 4, \\\"core\\\": 1, \\\"appetizer\\\": 1, \\\"40\\\": 3, \\\"uncomfortable\\\": 17, \\\"cramped\\\": 6, \\\"imaginative\\\": 10, \\\"exciting\\\": 9, \\\"shopping\\\": 11, \\\"consultations\\\": 2, \\\"stylist\\\": 1, \\\"complex\\\": 4, \\\"cut\\\": 2, \\\"piece\\\": 4, \\\"s\\\": 1, \\\"flavored\\\": 1, \\\"cow\\\": 2, \\\"tongue\\\": 1, \\\"cheek\\\": 1, \\\"tacos\\\": 4, \\\"maybe\\\": 1, \\\"weren't\\\": 1, \\\"somewhat\\\": 2, \\\"edible\\\": 3, \\\"moving\\\": 2, \\\"honor\\\": 2, \\\"hut\\\": 1, \\\"coupons\\\": 1, \\\"self\\\": 2, \\\"publishing\\\": 1, \\\"encouraging\\\": 8, \\\"grilled\\\": 2, \\\"yellow\\\": 1, \\\"saffron\\\": 1, \\\"seasoning\\\": 1, \\\"tasting\\\": 12, \\\"nutritionist\\\": 2, \\\"diet\\\": 3, \\\"goals\\\": 2, \\\"anyway\\\": 2, \\\"do\\\": 10, \\\"documentaries\\\": 2, \\\"raising\\\": 3, \\\"global\\\": 4, \\\"accident\\\": 1, \\\"happier\\\": 1, \\\"welcoming\\\": 1, \\\"levels\\\": 8, \\\"portion\\\": 11, \\\"aware\\\": 1, \\\"sustainable\\\": 10, \\\"meetup\\\": 1, \\\"learning\\\": 8, \\\"describing\\\": 1, \\\"barely\\\": 5, \\\"tepid\\\": 1, \\\"panels\\\": 1, \\\"writing\\\": 4, \\\"interesting\\\": 12, \\\"pricey\\\": 1, \\\"quite\\\": 20, \\\"spinach\\\": 1, \\\"avocado\\\": 1, \\\"dressing\\\": 10, \\\"literally\\\": 2, \\\"zero\\\": 6, \\\"taste\\\": 21, \\\"pizzas\\\": 2, \\\"dish\\\": 19, \\\"appalling\\\": 9, \\\"ending\\\": 6, \\\"uninspiring\\\": 3, \\\"loud\\\": 17, \\\"conversation\\\": 2, \\\"sorry\\\": 1, \\\"sauna\\\": 1, \\\"critiques\\\": 1, \\\"submit\\\": 1, \\\"photos\\\": 1, \\\"receive\\\": 1, \\\"creatively\\\": 3, \\\"presented\\\": 5, \\\"generous\\\": 5, \\\"appealed\\\": 1, \\\"shoppers\\\": 5, \\\"wouldn't\\\": 9, \\\"begun\\\": 4, \\\"sourcing\\\": 4, \\\"farms\\\": 1, \\\"freshness\\\": 2, \\\"sexy\\\": 8, \\\"party\\\": 18, \\\"you're\\\": 10, \\\"outrageously\\\": 8, \\\"flirting\\\": 8, \\\"hottest\\\": 8, \\\"agent\\\": 1, \\\"competitive\\\": 13, \\\"league\\\": 11, \\\"disliked\\\": 1, \\\"black\\\": 2, \\\"eyed\\\": 1, \\\"peas\\\": 1, \\\"sweet\\\": 12, \\\"potatoes\\\": 3, \\\"unreal\\\": 1, \\\"jewelry\\\": 9, \\\"pieces\\\": 5, \\\"eye\\\": 1, \\\"catching\\\": 1, \\\"surprisingly\\\": 1, \\\"stilted\\\": 1, \\\"unnatural\\\": 1, \\\"charity\\\": 6, \\\"gala\\\": 1, \\\"raised\\\": 4, \\\"funds\\\": 3, \\\"seen\\\": 2, \\\"1\\\": 5, \\\"4\\\": 3, \\\"00\\\": 1, \\\"strawberry\\\": 1, \\\"chow\\\": 9, \\\"mein\\\": 9, \\\"recently\\\": 3, \\\"landscaping\\\": 3, \\\"sold\\\": 4, \\\"fries\\\": 16, \\\"seasoned\\\": 8, \\\"cakes\\\": 10, \\\"vomited\\\": 1, \\\"bathroom\\\": 3, \\\"mid\\\": 2, \\\"positive\\\": 9, \\\"note\\\": 8, \\\"meh\\\": 10, \\\"front\\\": 4, \\\"desk\\\": 2, \\\"understaffed\\\": 5, \\\"leading\\\": 6, \\\"pan\\\": 8, \\\"raving\\\": 8, \\\"sugary\\\": 9, \\\"palate\\\": 8, \\\"six\\\": 9, \\\"terrific\\\": 1, \\\"thrilled\\\": 3, \\\"accommodations\\\": 3, \\\"daughter\\\": 1, \\\"chef's\\\": 16, \\\"corner\\\": 12, \\\"top\\\": 16, \\\"jamaican\\\": 1, \\\"mojitos\\\": 1, \\\"act\\\": 1, \\\"emerging\\\": 3, \\\"playwrights\\\": 3, \\\"directors\\\": 1, \\\"fleet\\\": 2, \\\"luxury\\\": 3, \\\"premium\\\": 1, \\\"picnic\\\": 2, \\\"unforgettable\\\": 2, \\\"greek\\\": 18, \\\"hummus\\\": 10, \\\"refreshing\\\": 9, \\\"dealership's\\\": 7, \\\"fix\\\": 1, \\\"problem\\\": 3, \\\"checked\\\": 3, \\\"couple\\\": 3, \\\"years\\\": 5, \\\"ago\\\": 2, \\\"24\\\": 2, \\\"access\\\": 11, \\\"appeals\\\": 3, \\\"irregular\\\": 1, \\\"flexibility\\\": 2, \\\"card\\\": 3, \\\"holidays\\\": 1, \\\"occasions\\\": 2, \\\"swung\\\": 1, \\\"deeply\\\": 4, \\\"killer\\\": 1, \\\"chai\\\": 1, \\\"latte\\\": 1, \\\"superbly\\\": 2, \\\"executed\\\": 4, \\\"hard\\\": 31, \\\"rock\\\": 7, \\\"casino\\\": 7, \\\"step\\\": 7, \\\"forward\\\": 7, \\\"efficiently\\\": 3, \\\"fruit\\\": 1, \\\"white\\\": 2, \\\"peach\\\": 1, \\\"puree\\\": 2, \\\"accommodate\\\": 1, \\\"neighborhood\\\": 3, \\\"location\\\": 13, \\\"incredible\\\": 8, \\\"update\\\": 9, \\\"refried\\\": 1, \\\"beans\\\": 3, \\\"dried\\\": 1, \\\"crusty\\\": 1, \\\"shouldn't\\\": 1, \\\"pancakes\\\": 2, \\\"eggs\\\": 2, \\\"started\\\": 23, \\\"renowned\\\": 6, \\\"menus\\\": 2, \\\"joint\\\": 3, \\\"short\\\": 3, \\\"involves\\\": 15, \\\"spirit\\\": 15, \\\"enhanced\\\": 1, \\\"audio\\\": 2, \\\"partnerships\\\": 14, \\\"promote\\\": 17, \\\"literacy\\\": 14, \\\"classrooms\\\": 14, \\\"supplies\\\": 3, \\\"phone\\\": 3, \\\"constantly\\\": 2, \\\"crashes\\\": 1, \\\"since\\\": 7, \\\"mesmerized\\\": 1, \\\"beer\\\": 10, \\\"23\\\": 1, \\\"decent\\\": 2, \\\"comfort\\\": 2, \\\"stays\\\": 1, \\\"purchases\\\": 2, \\\"suit\\\": 3, \\\"come\\\": 14, \\\"stocks\\\": 1, \\\"insulted\\\": 3, \\\"disrespected\\\": 2, \\\"judge\\\": 7, \\\"croissant\\\": 1, \\\"medicines\\\": 1, \\\"broader\\\": 6, \\\"perspective\\\": 1, \\\"unremarkable\\\": 1, \\\"trade\\\": 1, \\\"advancements\\\": 1, \\\"gyro\\\": 1, \\\"basically\\\": 2, \\\"lettuce\\\": 1, \\\"probably\\\": 9, \\\"mediterranean\\\": 2, \\\"doubt\\\": 2, \\\"aromatherapy\\\": 1, \\\"reflexology\\\": 1, \\\"conditioner\\\": 2, \\\"kind\\\": 12, \\\"mess\\\": 10, \\\"prose\\\": 1, \\\"eloquent\\\": 1, \\\"crafted\\\": 1, \\\"assure\\\": 1, \\\"stand\\\": 2, \\\"lead\\\": 1, \\\"actor\\\": 1, \\\"building's\\\": 4, \\\"disconnects\\\": 3, \\\"error\\\": 1, \\\"moment\\\": 5, \\\"average\\\": 5, \\\"laundry\\\": 1, \\\"whether\\\": 6, \\\"sides\\\": 8, \\\"grossed\\\": 6, \\\"melted\\\": 6, \\\"styrofoam\\\": 6, \\\"fear\\\": 6, \\\"sick\\\": 9, \\\"cinematography\\\": 4, \\\"multiple\\\": 6, \\\"trendy\\\": 1, \\\"shop's\\\": 4, \\\"inexpensive\\\": 2, \\\"fell\\\": 3, \\\"pleasantly\\\": 2, \\\"surprised\\\": 3, \\\"uninspired\\\": 6, \\\"museum\\\": 8, \\\"ratio\\\": 9, \\\"tenders\\\": 9, \\\"unsatisfying\\\": 11, \\\"panna\\\": 1, \\\"cotta\\\": 1, \\\"interests\\\": 4, \\\"things\\\": 5, \\\"burned\\\": 1, \\\"saganaki\\\": 1, \\\"tailor\\\": 4, \\\"alterations\\\": 1, \\\"dinner\\\": 10, \\\"friend's\\\": 3, \\\"pasta\\\": 12, \\\"touched\\\": 1, \\\"bathrooms\\\": 3, \\\"covers\\\": 2, \\\"replenished\\\": 1, \\\"plain\\\": 1, \\\"yucky\\\": 1, \\\"tuesday\\\": 1, \\\"arena's\\\": 1, \\\"obstructed\\\": 1, \\\"gyms\\\": 2, \\\"memberships\\\": 1, \\\"flexible\\\": 16, \\\"model\\\": 15, \\\"periods\\\": 15, \\\"effective\\\": 14, \\\"disrespectful\\\": 1, \\\"showings\\\": 2, \\\"snack\\\": 2, \\\"monster\\\": 1, \\\"consumers\\\": 4, \\\"meetings\\\": 4, \\\"stimulating\\\": 1, \\\"declined\\\": 1, \\\"library's\\\": 7, \\\"children's\\\": 6, \\\"bright\\\": 2, \\\"stocked\\\": 2, \\\"playhouse\\\": 1, \\\"staged\\\": 1, \\\"rendition\\\": 1, \\\"designers\\\": 2, \\\"introduces\\\": 1, \\\"collection\\\": 4, \\\"help\\\": 5, \\\"lit\\\": 4, \\\"unsafe\\\": 3, \\\"bar's\\\": 4, \\\"tots\\\": 2, \\\"onion\\\": 1, \\\"rings\\\": 1, \\\"perfection\\\": 2, \\\"within\\\": 1, \\\"consistently\\\": 1, \\\"unprepared\\\": 1, \\\"suffers\\\": 1, \\\"animal\\\": 1, \\\"shelter\\\": 1, \\\"boring\\\": 7, \\\"point\\\": 4, \\\"exquisite\\\": 4, \\\"mixed\\\": 5, \\\"generally\\\": 1, \\\"praised\\\": 1, \\\"par\\\": 5, \\\"either\\\": 5, \\\"dull\\\": 2, \\\"we'd\\\": 7, \\\"messed\\\": 1, \\\"nightclub\\\": 1, \\\"vendor's\\\": 5, \\\"unimpressive\\\": 1, \\\"beat\\\": 12, \\\"instructor\\\": 6, \\\"plethora\\\": 1, \\\"salads\\\": 4, \\\"sandwiches\\\": 3, \\\"tried\\\": 10, \\\"gets\\\": 1, \\\"seal\\\": 1, \\\"approval\\\": 1, \\\"returning\\\": 3, \\\"certified\\\": 1, \\\"courses\\\": 1, \\\"qualifications\\\": 1, \\\"related\\\": 6, \\\"fields\\\": 1, \\\"director\\\": 2, \\\"q\\\": 3, \\\"session\\\": 3, \\\"paid\\\": 2, \\\"bill\\\": 3, \\\"restaurants\\\": 2, \\\"weekend\\\": 5, \\\"outshining\\\": 1, \\\"recommend\\\": 19, \\\"halibut\\\": 1, \\\"hurry\\\": 1, \\\"stale\\\": 4, \\\"reserve\\\": 3, \\\"peaceful\\\": 5, \\\"loyal\\\": 2, \\\"patron\\\": 1, \\\"allowing\\\": 9, \\\"attendee\\\": 2, \\\"capacity\\\": 1, \\\"archive\\\": 4, \\\"past\\\": 5, \\\"future\\\": 1, \\\"component\\\": 3, \\\"sell\\\": 3, \\\"unsatisfactory\\\": 2, \\\"finish\\\": 8, \\\"attempt\\\": 1, \\\"modernize\\\": 1, \\\"generated\\\": 2, \\\"dog\\\": 8, \\\"salsa\\\": 3, \\\"nachos\\\": 2, \\\"worsened\\\": 1, \\\"breathe\\\": 1, \\\"sometimes\\\": 1, \\\"subject\\\": 1, \\\"cancellations\\\": 1, \\\"express\\\": 3, \\\"pickup\\\": 1, \\\"reduced\\\": 4, \\\"satisfaction\\\": 5, \\\"supporting\\\": 1, \\\"agriculture\\\": 2, \\\"believe\\\": 3, \\\"unexperienced\\\": 1, \\\"employees\\\": 1, \\\"chickens\\\": 1, \\\"heads\\\": 1, \\\"creations\\\": 1, \\\"completely\\\": 4, \\\"engrossed\\\": 2, \\\"concierge\\\": 1, \\\"requests\\\": 2, \\\"flora\\\": 2, \\\"fauna\\\": 2, \\\"trucks\\\": 1, \\\"upgrades\\\": 3, \\\"fs\\\": 1, \\\"stomach\\\": 3, \\\"complain\\\": 2, \\\"rewards\\\": 10, \\\"nightlife\\\": 3, \\\"dark\\\": 2, \\\"subway\\\": 13, \\\"fact\\\": 8, \\\"meet\\\": 14, \\\"expectations\\\": 15, \\\"wish\\\": 4, \\\"gone\\\": 4, \\\"attracts\\\": 2, \\\"volume\\\": 1, \\\"opening\\\": 2, \\\"visiting\\\": 2, \\\"packages\\\": 2, \\\"couples\\\": 3, \\\"romantic\\\": 1, \\\"getaway\\\": 1, \\\"shawarrrrrrma\\\": 1, \\\"integrates\\\": 1, \\\"scene\\\": 4, \\\"ripped\\\": 16, \\\"banana\\\": 8, \\\"petrified\\\": 8, \\\"unhealthy\\\": 4, \\\"remote\\\": 1, \\\"ebooks\\\": 1, \\\"audiobooks\\\": 1, \\\"mystery\\\": 2, \\\"translation\\\": 1, \\\"booth\\\": 1, \\\"non\\\": 3, \\\"english\\\": 2, \\\"fully\\\": 1, \\\"companions\\\": 1, \\\"texture\\\": 3, \\\"field\\\": 4, \\\"trips\\\": 4, \\\"practice\\\": 1, \\\"settings\\\": 2, \\\"honeslty\\\": 1, \\\"waaaaaayyyyyyyyyy\\\": 1, \\\"rated\\\": 2, \\\"saying\\\": 1, \\\"familiar\\\": 1, \\\"pacing\\\": 5, \\\"available\\\": 6, \\\"own\\\": 3, \\\"airport's\\\": 7, \\\"security\\\": 4, \\\"biometric\\\": 2, \\\"monitoring\\\": 2, \\\"individual\\\": 2, \\\"physiological\\\": 1, \\\"profiles\\\": 3, \\\"italian\\\": 7, \\\"joey's\\\": 1, \\\"voted\\\": 1, \\\"valley\\\": 1, \\\"readers\\\": 4, \\\"magazine\\\": 1, \\\"overwhelmed\\\": 6, \\\"pottery\\\": 5, \\\"construction\\\": 6, \\\"door\\\": 4, \\\"starts\\\": 2, \\\"electrifying\\\": 3, \\\"burst\\\": 1, \\\"feeling\\\": 6, \\\"structured\\\": 2, \\\"content\\\": 2, \\\"bussell\\\": 1, \\\"sprouts\\\": 1, \\\"risotto\\\": 1, \\\"filet\\\": 2, \\\"needed\\\": 2, \\\"none\\\": 3, \\\"regularly\\\": 1, \\\"hated\\\": 3, \\\"satisfied\\\": 3, \\\"airport\\\": 3, \\\"shuttle\\\": 2, \\\"would've\\\": 1, \\\"given\\\": 1, \\\"godfathers\\\": 1, \\\"possible\\\": 3, \\\"signed\\\": 1, \\\"styles\\\": 1, \\\"'parent\\\": 1, \\\"child'\\\": 1, \\\"age\\\": 6, \\\"internet\\\": 2, \\\"frequently\\\": 2, \\\"greasy\\\": 6, \\\"mushrooms\\\": 1, \\\"yukon\\\": 1, \\\"gold\\\": 2, \\\"corn\\\": 1, \\\"beateous\\\": 1, \\\"witty\\\": 1, \\\"ribeye\\\": 1, \\\"mesquite\\\": 1, \\\"apologize\\\": 1, \\\"anything\\\": 2, \\\"seafood\\\": 16, \\\"strings\\\": 8, \\\"bottom\\\": 8, \\\"hall's\\\": 1, \\\"acoustics\\\": 2, \\\"diminished\\\": 1, \\\"bus\\\": 9, \\\"hungry\\\": 1, \\\"stuffed\\\": 1, \\\"stations\\\": 4, \\\"highlighting\\\": 1, \\\"artistic\\\": 3, \\\"talent\\\": 4, \\\"sustainability\\\": 7, \\\"reduce\\\": 1, \\\"through\\\": 5, \\\"composting\\\": 1, \\\"sponsored\\\": 1, \\\"healthcare\\\": 2, \\\"providers\\\": 1, \\\"turned\\\": 1, \\\"lively\\\": 2, \\\"streaming\\\": 2, \\\"style\\\": 5, \\\"atrocious\\\": 4, \\\"stress\\\": 2, \\\"tools\\\": 3, \\\"everyday\\\": 1, \\\"beverages\\\": 1, \\\"stalls\\\": 8, \\\"challenges\\\": 1, \\\"motivate\\\": 1, \\\"maintain\\\": 2, \\\"throughout\\\": 3, \\\"renovations\\\": 3, \\\"aesthetics\\\": 2, \\\"functionality\\\": 1, \\\"practices\\\": 9, \\\"widely\\\": 1, \\\"ians\\\": 1, \\\"worse\\\": 3, \\\"officially\\\": 1, \\\"done\\\": 4, \\\"motivating\\\": 3, \\\"dinners\\\": 2, \\\"enhance\\\": 3, \\\"beauty\\\": 3, \\\"overlooking\\\": 1, \\\"entire\\\": 3, \\\"backyard\\\": 1, \\\"pleasure\\\": 1, \\\"dealing\\\": 2, \\\"him\\\": 3, \\\"tickets\\\": 8, \\\"impactful\\\": 1, \\\"however\\\": 2, \\\"particular\\\": 2, \\\"referral\\\": 3, \\\"bringing\\\": 3, \\\"program's\\\": 1, \\\"handcrafted\\\": 1, \\\"artisan\\\": 2, \\\"dripping\\\": 1, \\\"mostly\\\": 2, \\\"sit\\\": 1, \\\"bird\\\": 3, \\\"discounted\\\": 6, \\\"moviegoers\\\": 5, \\\"inflate\\\": 1, \\\"grow\\\": 3, \\\"rapidly\\\": 1, \\\"appreciate\\\": 1, \\\"extended\\\": 1, \\\"lobby\\\": 2, \\\"light\\\": 2, \\\"level\\\": 3, \\\"spice\\\": 1, \\\"whelm\\\": 1, \\\"sells\\\": 1, \\\"contest\\\": 1, \\\"satisfying\\\": 5, \\\"prefer\\\": 2, \\\"chipotle\\\": 1, \\\"'backstage\\\": 1, \\\"pass'\\\": 1, \\\"scenes\\\": 4, \\\"increasing\\\": 5, \\\"engagement\\\": 5, \\\"bi\\\": 1, \\\"follow\\\": 2, \\\"haunt\\\": 1, \\\"once\\\": 6, \\\"inconvenient\\\": 2, \\\"regions\\\": 1, \\\"month\\\": 2, \\\"that's\\\": 1, \\\"red\\\": 2, \\\"velvet\\\": 1, \\\"cake\\\": 1, \\\"ohhh\\\": 1, \\\"stuff\\\": 1, \\\"season\\\": 3, \\\"lordy\\\": 1, \\\"khao\\\": 1, \\\"soi\\\": 1, \\\"curry\\\": 2, \\\"steiners\\\": 1, \\\"feels\\\": 3, \\\"truly\\\": 1, \\\"unbelievably\\\": 1, \\\"unpleasant\\\": 1, \\\"fly\\\": 2, \\\"apple\\\": 1, \\\"juice\\\": 1, \\\"promotions\\\": 1, \\\"slower\\\": 1, \\\"months\\\": 6, \\\"cause\\\": 2, \\\"owned\\\": 1, \\\"wanted\\\": 3, \\\"closer\\\": 1, \\\"put\\\": 3, \\\"personally\\\": 1, \\\"baklava\\\": 1, \\\"falafels\\\": 1, \\\"baba\\\": 1, \\\"ganoush\\\": 1, \\\"eggplant\\\": 1, \\\"intensive\\\": 1, \\\"subpar\\\": 1, \\\"coding\\\": 1, \\\"taught\\\": 4, \\\"thus\\\": 1, \\\"visited\\\": 1, \\\"cumbersome\\\": 2, \\\"dimension\\\": 1, \\\"carbon\\\": 2, \\\"footprint\\\": 1, \\\"resulted\\\": 2, \\\"conservation\\\": 3, \\\"protect\\\": 1, \\\"wildlife\\\": 2, \\\"restore\\\": 1, \\\"habitats\\\": 1, \\\"spend\\\": 5, \\\"freshest\\\": 1, \\\"demographic\\\": 3, \\\"interested\\\": 5, \\\"smartphone\\\": 2, \\\"enthralling\\\": 1, \\\"sales\\\": 6, \\\"standard\\\": 2, \\\"prompt\\\": 2, \\\"kiddos\\\": 1, \\\"yet\\\": 2, \\\"moved\\\": 4, \\\"basket\\\": 1, \\\"weaving\\\": 1, \\\"auction\\\": 2, \\\"collectors\\\": 1, \\\"stores\\\": 1, \\\"habits\\\": 2, \\\"meeting\\\": 2, \\\"unproductive\\\": 1, \\\"we've\\\": 2, \\\"bookstore's\\\": 2, \\\"major\\\": 3, \\\"bestselling\\\": 1, \\\"caballero's\\\": 1, \\\"week\\\": 2, \\\"mom's\\\": 1, \\\"multi\\\": 1, \\\"grain\\\": 1, \\\"pumpkin\\\": 1, \\\"pecan\\\": 1, \\\"butter\\\": 3, \\\"fluffy\\\": 1, \\\"rarely\\\": 2, \\\"learned\\\": 1, \\\"benefits\\\": 3, \\\"join\\\": 2, \\\"donut\\\": 1, \\\"sat\\\": 3, \\\"sun\\\": 1, \\\"lecture\\\": 10, \\\"filled\\\": 1, \\\"hell\\\": 1, \\\"agency\\\": 2, \\\"charged\\\": 5, \\\"disclosed\\\": 1, \\\"app's\\\": 1, \\\"chaotic\\\": 3, \\\"denny's\\\": 1, \\\"cityscape\\\": 1, \\\"previous\\\": 2, \\\"greater\\\": 1, \\\"charge\\\": 2, \\\"11\\\": 1, \\\"99\\\": 1, \\\"bigger\\\": 1, \\\"sub\\\": 2, \\\"brownish\\\": 1, 